[
{"Title": "Tendrupvej - Ballesvej", "Address": "Tendrupvej, 8543 Hornslet", "Rent": "5157.0 - 8252.0", "Size": "59.0 - 101.0", "Rooms": "2 - 4", "Description": "Tendrupvej 23 - 45 og Ballesvej 31 - 45, Hornslet.\r\n\r\nDer er A-ordning i afdelingen.\r\nHyggelige, moderniserede dobbelthuse i gule mursten. To- og trerumsboliger i to plan. Til boligerne er knyttet store, attraktive baghaver. Husene ligger på en stille villavej centralt i Hornslet bymidte, tæt ved bl.a. skolen og indkøbsmuligheder.  Boligerne er velegnede til f.eks. små børnefamilier.\r\n"},
{"Title": "Ballesvej", "Address": "Ballesvej, 8543 Hornslet", "Rent": "5264.0 - 5264.0", "Size": "96.5 - 96.5", "Rooms": "3 - 4", "Description": "Ballesvej 49 - 63, Hornslet.\r\n\r\nDer er A-ordning i afdelingen.\r\nHyggelige, moderniserede dobbelthuse i røde mursten. To- og trerumsboliger i to plan. Til boligerne er knyttet store, attraktive baghaver. Husene ligger på en stille villavej centralt i Hornslet bymidte, tæt ved bl.a. skolen og indkøbsmuligheder. Boligerne er velegnede til f.eks. små børnefamilier.\r\n"},
{"Title": "Ballesvej - Tendrupvej", "Address": "Ballesvej, 8543 Hornslet", "Rent": "5202.0 - 6642.0", "Size": "94.5 - 94.5", "Rooms": "4 - 4", "Description": "Ballesvej 8 - 10 og Tendrupvej 47 - 55, Hornslet\r\n\r\nDer er A-ordning i afdelingen.\r\nFritliggende énfamilieshuse i ét plan, med halv kælder. Med fire værelser samt store haver med mange muligheder for leg og hygge er disse boliger oplagte til børnefamilier. Samtidig giver den centrale placering i Hornslet kort afstand til skole, indkøbsmuligheder m.m. Boligerne har nyere køkkener.\r\n"},
{"Title": "Tendrupvej", "Address": "Tendrupvej, 8543 Hornslet", "Rent": "2121.0 - 4478.0", "Size": "45.5 - 104.5", "Rooms": "1 - 4", "Description": "Tendrupvej 38 - 96, Hornslet\r\n\r\nDer er A-ordning i afdelingen.\r\nRækkehuse i et og to plan, med et, to og fire rum.  Til boligerne hører små, hyggelige haver, og rækkehusene omkranses af fine grønne arealer til fri afbenyttelse. Her finder man også en legeplads. Beboerne i afdelingen har adgang til fælles vaskeri. \r\n\r\nDen centrale placering i Hornslet, med kort afstand til skolen og indkøbsmuligheder, gør disse boliger velegnede for alle; ung såvel som gammel, enlige såvel som familier. \r\n"},
{"Title": "Degnevænget - Brogårdvej - Åsen - Skolevej", "Address": "Degnevænget, 8543 Hornslet", "Rent": "4004.0 - 6850.0", "Size": "46.5 - 110.0", "Rooms": "2 - 4", "Description": "Degnevænget - Brogårdvej - Åsen, Hornslet\r\nSkolevej, Mørke\r\n\r\nDer er A-ordning i afdelingen.\r\n\r\nDegnevænget, Hornslet.\r\nEt hyggeligt lille kvarter bestående af nyere rækkehuse i mursten, i fine grønne omgivelser. Boliger med to, tre og fire rum. Boligerne har hver en lille have med skur, med undtagelse af lejlighederne på første sal, som har altan. Området har sin egen legeplads og grønne arealer, der er velegnede til udendørsaktiviteter og hygge. Beboerne har adgang til fælles vaskeri. Beboersammensætningen er meget blandet: Her bor både pensionister, unge og familier med børn.\r\n\r\nBrogård 1 A - K, Hornslet.\r\nPå Brogårdvej finder man dette ombyggede og moderniserede traktørsted. De bevaringsværdige bygninger fremstår som en unik kombination af klassisk og moderne med røde mursten og nye kviste med store glaspartier, der giver et fint lysindfald. \r\nBoligerne, som har to og tre rum, er arrangeret omkring et smukt og hyggeligt gårdmiljø med brosten. Nogle boliger har desuden små haver.\r\nDet gamle traktørsted er placeret centralt ved hovedvejen, og der er gode parkeringsmuligheder tæt ved boligerne. Med kort afstand til Brugsen og kirken er disse boliger velegnede for mange forskellige typer beboere uanset alder og civilstand.\r\n\r\nÅsen 2 - 40, Hornslet.\r\nDisse velholdte étplansrækkehuse i røde mursten ligger i et hyggeligt og roligt kvarter ved en stille vej og med et brolagt stisystem mellem boligerne.\r\nBoligerne har enten to eller tre rum, og alle boliger har en lille have. Der er egen vaskemaskine. Området har en lille legeplads med gyngestativ og sandkasse og er ganske børnevenligt.\r\n\r\nSkolevej 17 - 21, Mørke.\r\nÆldreboliger.\r\nDisse boliger med hver to rum ligger i nogle fine dobbelthuse centralt i Mørke. Boligerne er placeret lige ved Lindegården, som er et aktivitetscenter for ældre. \r\nTil hver bolig er knyttet en lille have. Boligerne er ældreboliger og bliver vistiteret af Syddjurs Kommune.\r\n"},
{"Title": "Alpedalen", "Address": "Alpedalen, 8543 Hornslet", "Rent": "1693.0 - 5482.0", "Size": "20.5 - 124.0", "Rooms": "1 - 4", "Description": "Alpedalen 2-12 og 16-24, Hornslet\r\n\r\nDer er A-ordning i afdelingen.\r\n\r\nEt fint etagebyggeri i tre plan, i gule mursten. Med i alt 99 boliger er der tale om et hyggeligt lille kvarter, hvor der bor både unge, gamle og familier. Afdelingen har boliger af forskellig størrelse, fra ét til fire rum, hvoraf de fleste har altan.\r\n\r\nOmrådet er placeret i grønne arealer med mulighed for leg og boldspil, og der er tre gode legepladser, hvor børnene kan boltre sig. Afdelingen har fælles vaskeri, og som beboer har man mulighed for at leje garage. \r\n"},
{"Title": "Mørke - Lime - Hornslet", "Address": "Ebeltoftvej, 8544 Mørke", "Rent": "2011.0 - 6417.0", "Size": "28.0 - 101.0", "Rooms": "1 - 4", "Description": "Ebeltoftvej 43 A-B, 45 A-B, 47 A-B, Mørke\r\n\r\nDer er A-ordning i afdelingen.\r\n\r\n43 A-B: ½ dobbelthus m. fuld kælder velegnet til opbevaring. Lille forhave og stor baghave m. p-plads til bil. \r\n45 A-B: To etagers byggeri med kælderrum til hver lejlighed. Fælles græsplæne bag blokken.\r\n47 A-B: ½ dobbelthus med fuld kælder velegnet til opbevaring. Begge lejligheder er delvis renoverede. Der er stor baghave.\r\nDer er fællesvaskeri i afdelingen. Tæt på skole og handlemuligheder.\r\n\r\n"},
{"Title": "Ungdomsboliger Rodskovvej", "Address": "Rodskovvej, 8543 Hornslet", "Rent": "2493.0 - 4510.0", "Size": "30.2 - 48.6", "Rooms": "1 - 2", "Description": "Rodskovvej ungdomsboliger, Rodskovvej 6 A-H, 8 A-H, Rodskovvej 27-33, Hornslet\r\n\r\nDer er A-ordning i afdelingen.\r\n\r\nUngdomsboliger med et og to rum i rækkehuse. Boligerne er pæne og i god stand og har fælles vaskeri. Der er små haver og terrasse til boligerne, som desuden har internet og kabel-tv. Boligerne er placeret centralt i Hornslet, tæt ved bymidte med indkøbsmuligheder m.m.\r\n"},
{"Title": "Elkjærslund", "Address": "Elkjærslund, 8543 Hornslet", "Rent": "4382.0 - 5630.0", "Size": "67.5 - 88.5", "Rooms": "2 - 3", "Description": "Elkjærslund 2-24 og Elkjærslund 28-54, Hornslet.\r\n\r\nTo moderne bygninger i to og tre plan, placeret centralt i Hornslet og med gode parkeringsforhold. Boligerne har to og tre rum samt altaner og svalegang. Bygningerne har elevator.  Der er et hyggeligt baggårdsmiljø med græsplæne til den anden ejendom. \r\n"},
{"Title": "Købmandshaven 5 - 9", "Address": "Købmandshaven, 8543 Hornslet", "Rent": "4564.0 - 6609.0", "Size": "51.61 - 87.92", "Rooms": "2 - 3", "Description": "Købmandshaven 5-9 i Hornslet lige ved letbanen mod Grenå og Århus, og indkøbsmuligheder tæt på. Alle boligerne er udført lyse, hvor køkken er i åben forbindelse med stuen. Afdelingen består af 11 3-værelses boliger og 44 2-værelses boliger. Alle boliger har et privat udeopholdsrum.\r\nI stueplan findes dette i form af terrasser, på 1.-3. Sal i form af altaner."},
{"Title": "Engvangen", "Address": "Engvangen, 8410 Rønde", "Rent": "4620.0 - 7625.0", "Size": "55.0 - 125.0", "Rooms": "2 - 5", "Description": "Engvangen 5-11, 2-12\r\nAstersvej 1-23, 2-24\r\nEngblommevej 1-21\r\n\r\nDer er A-ordning i afdelingen.\r\n\r\nAfdeling 21, i Rønde, består af disse fine dobbelthuse i røde mursten med kælder. Boligerne har tre rum og gode haver med plads til leg og hygge. Der er tale om nogle meget attraktive boliger placeret på en stille, lukket vej. Husene er pæne og i god stand. Boligerne er velegnede til små familier.\r\n"},
{"Title": "Thorsgade - Thorsager", "Address": "Thorsgade, 8410 Rønde", "Rent": "3047.0 - 5799.0", "Size": "47.0 - 84.0", "Rooms": "1 - 3", "Description": "Thorsgade 57A-71, Rønde.\r\n\r\nDer er A-ordning i afdelingen.\r\n\r\nPæne rækkehuse i fin stand i en tæt-lav-bebyggelse. Boliger med et til tre rum og gode haver. Der er mulighed for at leje carport. En blandet beboersammensætning skaber et hyggeligt område at bo i.\r\n"},
{"Title": "Baunehøjparken", "Address": "Baunehøjparken, 8410 Rønde", "Rent": "7003.0 - 8982.0", "Size": "85.0 - 115.0", "Rooms": "3 - 4", "Description": "Baunehøjparken består af 18 rækkehuse på toppen af Rønde.\r\n \r\nDer er A-ordning i afdelingen.\r\n\r\nBaunehøjparken har et dejligt fælleshus, der flittigt benyttes. Fra området er der en fantastisk udsigt over Kalø Vig. Baunehøjparken er et bofællesskab. Det er bofællesskabet, der bestemmer hvem der kan komme i betragtning til at flytte ind. Kontakt evt. djursBO for at få kontakt med bestyrelsen i afdelingen. \r\nDu kan læse mere om bofællesskabet på Baunehøjparkens hjemmeside: www.bofaellesskab-baunehoej.dk"},
{"Title": "Thorsgade -  Lille Randers", "Address": "Thorsgade, 8410 Rønde", "Rent": "4622.0 - 7977.0", "Size": "63.0 - 109.0", "Rooms": "2 - 4", "Description": "Thorsgade 48A-50,1.tv - Lille Randers 1A-E, Thorsager v Rønde.\r\n\r\nDer er A-ordning i afdelingen.\r\n\r\nPæne huse i fin stand i  tæt  bebyggelse. Husenes størrelse er fra 2 rums til 4 rums familieboliger. Nogle af husene har egen have. Afdelingen er beliggende midt i den hyggelige by Thorsager."},
{"Title": "Søvej", "Address": "Søvej, 8410 Rønde", "Rent": "5400.0 - 6736.0", "Size": "74.6 - 96.5", "Rooms": "3 - 4", "Description": "Søvej 2A-M - Feldballe.\r\n\r\nDer er A-ordning i afdelingen.\r\n\r\n\r\nI det idylliske Feldballe lige ud til marker, ligger vores afdeling 28 bestående af små huse.\r\nTil hvert hus er et lille stykke jord hvor det er muligt at holde husdyr svarende til 2 dyreenheder."},
{"Title": "Vagtelvej Rønde", "Address": "Vagtelvej, 8410 Rønde", "Rent": "6588.0 - 8559.0", "Size": "79.5 - 108.0", "Rooms": "2 - 3", "Description": "Vagtelvej i Rønde består af 30 seniorboliger, der er opføret som etagebyggeri, med elevator. Fra de sydvendte altaner er der gode udsigtsforhold over Kalø Vig og Mols´s pragtfulde morænelandskab. I den ene bygning er der fælleslokale med køkken, garderobe og toilet samt 2 gæsteværelser med fælles bad/toilet. Boligerne er lyse og venlige. For at komme i betragtning til seniorboligerne, skal mindst en i husstanden være fyldt 55 år, og der må ikke være hjemmeboende børn. \r\n\r\nDer er A-ordning i afdelingen.\r\n"},
{"Title": "Gartnerhaven - Vorrevej", "Address": "Vorrevej, 8541 Skødstrup", "Rent": "4483.0 - 7684.0", "Size": "73.0 - 105.0", "Rooms": "4 - 4", "Description": "Gartnerhaven 8-14, Skødstrup.\r\n\r\nBoliger med tre og fire rum i gode, moderniserede dobbelthuse i to etager med lille kælder. Der er store, dejlige haver til boligerne, som ligger centralt i Skødstrup, ved kirken.\r\n\r\nVorrevej 4-10, Skødstrup.\r\n\r\nBoliger med tre og fire rum i gode, moderniserede dobbelthuse i to etager med lille kælder. Der er store, dejlige haver til boligerne, som ligger centralt i Skødstrup, tæt ved skolen.\r\n"},
{"Title": "Begoniavej", "Address": "Begoniavej, 8541 Skødstrup", "Rent": "2935.0 - 5063.0", "Size": "49.0 - 88.0", "Rooms": "2 - 4", "Description": "Begoniavej 12-20, 11-49, Skødstrup.\r\n\r\nDer er A-ordning i afdelingen.\r\n\r\nPå Begoniavej i udkanten af Skødstrup ligger disse gule murstensrækkehuse, som rummer fem boliger i ét plan og 20 boliger i to plan. Lejlighederne har to til fire rum, hyggelige små gårdhaver samt skure. Attraktive lejligheder, der vil leve op til mange menneskers krav til en god bolig.\r\n"},
{"Title": "Enighedsvej", "Address": "Enighedsvej, 8963 Auning", "Rent": "4648.0 - 7319.0", "Size": "60.5 - 101.9", "Rooms": "2 - 4", "Description": "Enighedsvej 6-58, Auning.\r\n\r\nDer er A-ordning i afdelingen.\r\n\r\nCentralt placerede rækkehuse i ét plan med to- tre- og firerumsboliger. Til lejlighederne hører små haver med et skur til havemøbler, opmagasinering mv. Området har fine grønne arealer og en rigtig god legeplads, hvor børnene kan mødes og lege. \r\n\r\n"},
{"Title": "Banevænget", "Address": "Banevænget, 8963 Auning", "Rent": "5799.0 - 7157.0", "Size": "77.0 - 99.0", "Rooms": "2 - 3", "Description": "Banevænget 2-16[B]  Dejligt placeret i Auning. Lejlighederne er i et plan med en lille have bagved. Til hver af lejlighederne hører et lille skur.  \r\n\r\nDer er A-ordning i afdelingen."},
{"Title": "Rugvangen", "Address": "Rugvangen, 8560 Kolind", "Rent": "5370.0 - 6626.0", "Size": "80.0 - 100.0", "Rooms": "3 - 4", "Description": "Rugvangen 11-35, Kolind.\r\n\r\nDer er A-ordning i afdelingen.\r\n\r\nTæt-lav-bebyggelse med rækkehuse, der rummer boliger med to og tre værelser. Der er store haver tilknyttet boligerne, som er placeret centralt i Kolind, tæt ved skolen og indkøbsmuligheder.\r\n"},
{"Title": "Kolind - Pindstrup - Pederstrup", "Address": "Søndermarken, 8560 Kolind", "Rent": "1639.0 - 7656.0", "Size": "30.0 - 107.6", "Rooms": "1 - 4", "Description": "Søndermarken 1-11, 2-14, 15, 13-21 og Fuglevænget 4 og 8, Kolind, Toftevej 13, 15-41, Ryomgård samt Hvidhøj 4-12, Pederstrup.\r\n\r\nDer er A-ordning i afdelingen.\r\n\r\nTæt-lav-bebyggelse med rækkehuse i røde mursten i et plan og boliger med ét til tre rum. Bygningerne er i god og pæn stand. Lejlighederne er tilknyttet fine haver med skur/udehus til havemøbler og grill, opmagasinering mv. \r\n\r\n\r\nEt trygt kvarter med stille, interne veje i flotte grønne omgivelser med frodig beplantning. Hyggelige flisebelagte stier mellem bygningerne skaber et rart miljø. Fælles vaskeri. Velegnet for bl.a. unge enlige og yngre par/små familier.\r\n\r\n\r\nStoregade 93-99, Ryomgård.\r\nPæne rækkehuse med to rum og hyggelige haver. Boligerne ligger fint placeret op til grønt område i ukanten af Pindstrup. Velegnede for unge såvel som gamle, enlige såvel som par.\r\n\r\n\r\nVestergade 55, Ryomgård.\r\nRækkehuse med overdækket indgang, to eller tre rum samt haver. Fin placering i Ryomgård, lige ved Brugsen. Primært ældreboliger.\r\n\r\n\r\nBredgade 36, Kolind.\r\nRækkehuse i et og to plan, med to eller tre rum - en nyere bebyggelse i rigtig fin stand. Lejlighederne på første sal har altaner, mens stueetagen har hyggelige terrasser og haver. Ejendommene er placeret centralt i Kolind i dejlige grønne arealer, lige ned til den hyggelige å. Der er et lille gårdmiljø med parkeringspladser. \r\n\r\n\r\nDrasbeksgade 11, Kolind.\r\nEt unikt etagebyggeri i fire plan, med elevator. En moderne bygning, der skiller sig ud i byen. I ejendommen findes lejligheder med to til fire værelser, alle med altan med fin udsigt over Kolind Sund. \r\nBoligerne ligger centralt i forhold til byen, med let adgang til bymidten via sti. Et fint sted at bo for unge såvel som gamle, enlige såvel som par.\r\n\r\n\r\nBugtrupvej 16, Kolind.\r\nÆldreboliger i en ejendom i tre etager med elevator. Et tidligere plejehjem, som er ombygget til to- og trerumslejligheder med altan.  I tagetagen findes et aktivitetscenter for ældre. Ejendommen er i fin stand og ligger centralt i byen, lige ved Spar. \r\n\r\n\r\nVinkelvej 3, Nimtofte.\r\nDisse rækkehuse rummer boliger med to værelser og små haver. Ældre men ombyggede ejendomme, som ligger i idylliske omgivelser ned til åen i et flot og naturskønt område. Et meget attraktivt sted at bo for unge såvel som gamle, enlige såvel som par.\r\n\r\nLejlighederne beliggende på Bugtrupvej, Vestergade, Storegade og Vinkelvej er ældreboliger, der bliver visiteret af Syddjurs kommune."},
{"Title": "Ryomgård - Nimtofte", "Address": "Skovtoften, 8550 Ryomgård", "Rent": "1717.0 - 7332.0", "Size": "30.0 - 101.9", "Rooms": "1 - 4", "Description": "Der er A-ordning i afdelingen.\r\n\r\nTøstrupvej 2,  Nimtofte.\r\nDisse rækkehuse rummer boliger med to værelser og små haver. Ældre men ombyggede ejendomme, som ligger i idylliske omgivelser ned til åen i et flot og naturskønt område. Et meget attraktivt sted at bo.\r\n\r\n\r\nVinkelvej 3, Nimtofte - Ældreboliger.\r\nRækkehuse med boliger med to værelser og små haver. Nyere ejendomme i idylliske omgivelser ned til åen i et flot og naturskønt område. Et meget attraktivt sted at bo.\r\n\r\n\r\nBugtrupvej 16, Kolind - Ældreboliger.\r\nRækkehuse i et plan med torumsboliger og små haver. God placering, centralt i Kolind, lige ved Spar.\r\nPæne og ordentlige boliger, Boligerne visiteres af Syddjurs Kommune.\r\n\r\n\r\nNordre Ringvej 9 - 15, Ryomgård\r\nÆldreboliger.\r\n\r\n9 EFGH ligger to og to med en lille terrasse og fælles græs. De er adskilt af bøgehække. Lejlighederne er renoveret i 2006. Der er fjernvarme.\r\n\r\n11 - 15 er seperate rækkehuse med haver og elvarme. Boligerne fik nye vinduespartier mod haven i 2017.\r\n\r\n\r\nNordre Ringvej 11-35, Ryomgård.\r\nDisse etplansrækkehuse har lejligheder med to, tre og fire værelser samt små haver og skure til havemøblerne, grillen, opmagasinering mv. Ejendommene ligger i grønne arealer og har en rigtig fin legeplads. Central placering i Ryomgård. Velegnet for unge såvel som gamle, enlige såvel som familier med børn.\r\n\r\n\r\nNordlyvej 60-124, Ryomgård.\r\nPå Nordlyvej ligger disse velholdte rækkehuse i et og to plan, opført i gule mursten. Lejligheder med to, tre og fire værelser samt etværelses-ungdomsboliger. Med små haver og hyggelige, flisebelagte stier mellem ejendommene samt en god placering i Ryomgård er dette et attraktivt sted at bo for de fleste.\r\n\r\n\r\nVestergade 55 - Ældreboliger, Ryomgård.\r\nEtplansrækkehuse i røde mursten, som rummer ældreboliger med to værelser. Til hver bolig er knyttet en fin have omkranset af en hæk. Ejendommene er i god stand og er fint placeret i Ryomgård. Et rart og roligt sted at bo. Boligerne visiteres af Syddjurs Kommune.\r\n\r\n\r\nNørregade 3 -Ældreboliger,  Ryomgård.\r\nÆldreboliger i et fint byggeri med to etager og vandret lejlighedsskel. Lejlighederne har tre værelser, og der er altaner på første sal. Meget central placering ved rundkørslen og torvet i Ryomgård. Boligerne visiteres af Syddjurs Kommune.\r\n\r\n\r\nSkovtoften 2-36, Ryomgård.\r\nHyggelige gårdhavehuse i ét plan, opført i gule mursten. Boligerne har to til fire rum, og til hver lejlighed hører en lille lukket gårdhave samt et skur/udehus, hvilket giver et dejligt, privat udemiljø. De fleste boliger har egen carport.\r\n\r\nHusene ligger i et nyere boligområde ned til en græsskrænt, i åbne og nydelige grønne omgivelser. De flotte brolagte stier og den smukke beplantning mellem boligerne skaber et hyggeligt boligområde, hvor det er rart og trygt at bo for unge såvel som gamle, enlige såvel som familier - med eller uden børn.\r\n\r\n\r\nVestergade 55F, st., Ryomgård.\r\nEn nyere bebyggelse i to etager med vandret skel. Lejligheder med tre værelser. Stueetagen har haver, mens der er gode altaner på førstesalen. Fin placering i Ryomgård. Et dejligt sted at bo for de fleste, tilgængelighed via elevator betyder, at også førstesalslejlighederne er velegnet for ældre.\r\n\r\nÆldreboligerne visiteres af Syddjurs Kommune."},
{"Title": "Ryomgård Midtpunkt", "Address": "Ryomgård Midtpunkt, 8550 Ryomgård", "Rent": "4464.0 - 7628.0", "Size": "54.1 - 101.8", "Rooms": "2 - 4", "Description": "Ryomgård Midtpunkt 1-3 er 3 nybyggede blokke, hvor der er 1. indflytning 1. maj 2022. Bebyggelsen består af afd. 56 og afd. 58. Ryomgård Midtpunkt ligger centralt i Ryomgård, tæt på indkøb, skole og er nabo til letbanen. Lejlighederne er lyse og velindrettede. Ryomgård Midtpunkt består i alt af 16 stk. 2-værelses boliger, 18 stk. 3-værelses boliger og 4 stk. 4-værelses boliger.\r\nDer er elevator i de 3 blokke."},
{"Title": "Bugtrupvej  9A - 9F - Enggårdsbakken 8A-12B", "Address": "Bugtrupvej, 8560 Kolind", "Rent": "4400.0 - 6238.0", "Size": "54.5 - 85.5", "Rooms": "2 - 4", "Description": "Bugtrupvej 9 A-F består af 3 stk. 2-værelses boliger og 3 stk. 4 værelses boliger bygget i 2021 med indflytning 1. november 2021.Boligerne er 1. plans rækkehuse centralt beliggende i Kolind. Boligerne ligger tæt på skole, indkøb og letbanen. Rækkehusene er velindrettede og har lyse rum med højt til loftet. Til hver bolig er der private udeopholdsrum / private haver og terrasser. Til hver bolig hører et skur. Ved indgangen til bebyggelsen er der placeret en fælles affaldsø. Der er 1 parkeringsplads pr. bolig og der er derudover 2 handicap- og 1 gæsteparkeringsplads."},
{"Title": "Hornslet bymidte", "Address": "Tingvej, 8543 Hornslet", "Rent": "5875.0 - 7699.0", "Size": "77.0 - 105.0", "Rooms": "2 - 4", "Description": "Tingvej 6 og 8-12, Hornslet.\r\n\r\nEjendom i tre etager med butikker i underetagen. Lejligheder med to og tre rum samt store, gode altaner. Disse fine, nye lejligheder ligger meget centralt, med kort afstand til indkøbsmuligheder, og er et meget attraktivt sted at bo for unge såvel som gamle, enlige såvel som par.\r\n\r\n\r\n"},
{"Title": "Tendrup Møllevej", "Address": "Tendrup Møllevej, 8543 Hornslet", "Rent": "6444.0 - 6978.0", "Size": "87.0 - 92.0", "Rooms": "3 - 4", "Description": "Tendrup Møllevej 126 - 130, Hornslet\r\n\r\nHyggelige, lyse tre- og firerumsboliger med flot lysindfald fra høje glaspartier i etplansrækkehus opført i røde mursten. Et moderne og pænt byggeri i god stand. Lejlighederne har egne lukkede haver med stakit samt skur til havemøblerne, grillen, opmagasinering mv. Fine grønne arealer til boldspil og leg. Et meget attraktivt sted at bo for fx familier med børn. \r\n"},
{"Title": "Søhusvej træhuse", "Address": "Søhusvej, 8400 Ebeltoft", "Rent": "7193.0 - 7944.0", "Size": "98.0 - 110.0", "Rooms": "3 - 4", "Description": "Søhusvej 1 - 23, Ebeltoft\r\n\r\nAfdelingen består af helt nye boliger fra 2013 opført i træ. Boligerne ligger attraktivt placeret tæt p[å naturområde og med udsigt over vandet fra en del af boligerne. [B] Til boligerne hører en god terrase og lille have."},
{"Title": "Nannas Vænge", "Address": "Nannas Vænge, 8543 Hornslet", "Rent": "6593.0 - 8184.0", "Size": "83.6 - 108.2", "Rooms": "3 - 4", "Description": "Nannas Vænge 1-77, Hornslet\r\n\r\nNannas Vænge er i alt 71 boliger opført efter moderne og energivenlige standarder. Afdelingen består af 30 stk. 4-rums boliger og 41stk.  3-rums boliger. Nannas Vænge består af både rækkehuse og etageboliger. Boligerne i stueplan har have  eller terasse. 1. sals boligerne har altan. Alle boligerne har et skur. Gulvene i opholdsrum er trægulve, og i entre og bad er der klinkegulv. Boligerne er monteret med med køle/fryseskab, opvaskemaskine, emhætte, ovn og glaskeramisk komfur. Der er installation til vaskemaskine og kondenstørretumbler i alle boliger. Afdelingen er beliggende ved grønne områder og tæt på Hornslet centrum."},
{"Title": "Toftehøjen", "Address": "Toftehøjen, 8400 Ebeltoft", "Rent": "5896.0 - 8373.0", "Size": "69.0 - 119.7", "Rooms": "2 - 4", "Description": "Toftehøjen 1-10, 101-126, Ebeltoft\r\n\r\nAfdelingen består af 36 unikke nyrenoverede boliger i en Friis og Molke bygning. Afdelingen ligger centralt i Ebeltoft, med skole, idrætscenter og indkøb lige i nærheden. Fra de fleste af boligerne er der en pragtfuld udsigt over Ebeltoft Vig. Nogle af boligerne har en dejlig udsigt over Boeslum Bakkers skønne natur.  "},
{"Title": "Strandgårdshøj dobbelthuse", "Address": ", 8400 Ebeltoft", "Rent": "4885.0 - 5595.0", "Size": "86.0 - 86.0", "Rooms": "3 - 3", "Description": "Strandgårdshøj 24 -46, Ebeltoft\r\n\r\nAfdelingen består af 6 dobbelthuse med kælder. Til alle bolger hører en stor have."},
{"Title": "Strandgårdshøj etageboliger", "Address": "Strandgårdshøj, 8400 Ebeltoft", "Rent": "3258.0 - 7634.0", "Size": "47.0 - 108.0", "Rooms": "2 - 4", "Description": "Strandgårdshøj 17 - 21, Ebeltoft\r\n\r\nDer er A-ordning i afdelingen.\r\n\r\nEjendommen er i tre etager med tre opgange. Fra alle lejligheder er der en uhindret panoramaudsigt over  Ebeltoft Vig og Mols Bjerge samt de velplejede udearealer omkring byggeriet. Afdelingen ligger tæt på centrum med gågaden i den gamle bydel og supermarkeder, skoler og idrætscenter.\r\n \r\nAlle lejligheder gennemgik byfornyelse i 2005 - blandt andet med nyt køkken og bad - og fremstår lyse og venlige og dog med den oprindelige atmosfære bevaret. Flere lejligheder har desuden små altaner. \r\n\r\nDer er stor søgning til afdelingen og derfor traditionelt lang venteliste.\r\n"},
{"Title": "Nørreallé,Østerallé.Arbogavej,Bakkehegnet,Bryggerivej", "Address": "Nørreallé, 8400 Ebeltoft", "Rent": "3059.0 - 7624.0", "Size": "41.0 - 103.0", "Rooms": "1 - 4", "Description": "Nørreallé 2A-C, Ebeltoft\r\n\r\nDer er A-ordning i afdelingen.\r\n\r\nBoligerne ligger forskudt i det kuperede terræn, centralt beliggende lige ved lyskrydset (Jernbanegade) i Ebeltoft.\r\n\r\nDen rolige afdeling er renoveret med nye køkkener og bad i 2005. \r\n\r\nFra altanerne er der udsigt til Ebeltoft Vig og Fregatten Jylland og på 'bagsiden' af boligerne er der fint anlagte bede, som beboerne selv passer.\r\n"},
{"Title": "Skanseparken I", "Address": "Skanseparken, 8400 Ebeltoft", "Rent": "4339.0 - 9111.0", "Size": "60.8 - 131.0", "Rooms": "2 - 5", "Description": "<p>Skanseparken 1 - 117, Ebeltoft.  Skanseparken er centralt beliggende, tæt på skoler, idrætshal, indkøb og den dejlige Skanseskov. De to etageejendomme er nyrenoverede, og alle lejlighederne fremstår lyse og venlige med en god indretning. Fra mange af lejlighederne er der en skøn udsigt til den gamle bydel og ud over Ebeltoft Vig. Fra de fleste af rækkehusene, både de nybyggede og de lidt ældre rækkehuse i afdelingen, er der ligeledes en skøn udsigt til den gamle bydel, natur og ud over Ebeltoft Vig. De 4 nybyggede rækker med boliger, består af lyse velindrettede boliger primært i ét plan. Der findes også boliger i 2 plan. Området har fl faciliteter til børn  Der er A-ordning i afdelingen.</p>"},
{"Title": "Granparken", "Address": "Granparken, 8400 Ebeltoft", "Rent": "4674.0 - 6255.0", "Size": "56.6 - 84.9", "Rooms": "2 - 3", "Description": "Granparken 1 - 38, Ebeltoft\r\n\r\nGranparken er en nybygget rækkehusbebyggelse, der ligesom Lysningen, Fyrreparken og Søhusparken er beliggende i eksisterende skovplantning ved Østerallé i den sydlige del af Ebeltoft. Her er man tæt på naturen.\r\n\r\nHvert hus indeholder en bolig med 3 værelser fordelt på 2 plan eller to 2-værelses- boliger på hver sit plan.\r\n1. sals boligerne har indgang via egen udvendig trappe.\r\nDer er A-ordning i afdelingen."},
{"Title": "Tirstrup - Balle - Knebel", "Address": "Præstetoften, 8400 Ebeltoft", "Rent": "4454.0 - 5660.0", "Size": "61.0 - 82.0", "Rooms": "2 - 3", "Description": "Rådhusbakken 27 - 31 A-C, Tirstrup\r\nÅvangen 2 - 6 A-C, Balle\r\nPræstetoften 27 - 31 A-C, Knebel\r\n\r\nRækkehuse i ét plan med eget udhus og delvis overdækket terrasse. Boligerne ligger centralt i de tre byer Knebel, Tirstrup og Balle og er et godt alternativ til en ejerbolig. \r\n\r\nKøkken og bad er originale. Varmeforsyning: El.\r\nDer er A-ordning i afdelingen."},
{"Title": "Fyrreparken - Ilbjergvej - Flintehaven", "Address": "Fyrreparken, 8400 Ebeltoft", "Rent": "1872.0 - 6247.0", "Size": "33.0 - 80.9", "Rooms": "1 - 3", "Description": "Der er A-ordning i afdelingen.\r\n\r\nKlyngehuse i ét plan med have. Fyrreparken ligger ligesom Granparken, Lysningen og Søhusparken i den sydlige del\r\naf Ebeltoft. Her er man tæt på naturen. I henholdsvis Tved og Vrinners ligger der seks tilsvarende boliger.\r\n\r\nI Fyrreparken er der 2 og 3 vær. boliger + ungdomsboliger (1 vær.). Mange med udsigt til skov og eng. I Fyrreparken er der også fælleshus.\r\n\r\nDer hører eget skur til boligen og i 3 værelses boliger er der desuden bryggers. Køkken og bad er originale. Boligerne har egen for- og baghave\r\n\r\nI Tved og Vrinners er der udsigt ud over Mols' marker. Beliggenheden indbyder til pendlere.\r\n\r\nHer er der fælles vaskeri. Varmeforsyning: Fjernvarme i Ebeltoft, El i Tved og Vrinners, hvor der er installeret varmepumper i boligerne."},
{"Title": "Energivej - Knebel - Lysningen", "Address": "Lysningen, 8400 Ebeltoft", "Rent": "1677.0 - 6004.0", "Size": "32.0 - 85.0", "Rooms": "1 - 3", "Description": "Der er A-ordning i afdelingen.\r\n\r\nKlyngehuse i ét plan med egen have og redskabsskur. \r\n\r\nI Ebeltoft ligger Lysningen, ligesom, Granparken, Fyrreparken og Søhusparken i en eksisterende skovplantning ved Østerallé i den sydlige del af Ebeltoft. Her er man tæt på naturen. Her er fælleshus og fælles vaskeri.\r\n\r\nI Knebel ligger 10 boliger med udsigt over Knebel Vig. Et godt boligvalg for pendlerfamilien, der søger et alternativ til ejerboligen.\r\nOpvarmes med elvarme og varmepumpe.\r\n"},
{"Title": "Reberbanen", "Address": "Reberbanen, 8400 Ebeltoft", "Rent": "4509.0 - 6849.0", "Size": "56.1 - 95.9", "Rooms": "2 - 3", "Description": "Byhuse i to plan, lige ved vandet. Her har man byens charme lige uden for døren. Og kan nyde det fra det hyggelige gårdmiljø eller blot fra altanen.\r\n\r\nBoligerne er i 1990erne bygget på soklen af det gamle vaskeri i Ebeltoft, hvilket er med til at give afdelingen en helt særlig stemning. Der er henholdsvis 2- og 3-værelses boliger.\r\n\r\nDer er originale bad og køkkener.\r\nDer er A-ordning i afdelingen.\r\n"},
{"Title": "Hyrdeledet", "Address": "Hyrdeledet, 8400 Ebeltoft", "Rent": "6062.0 - 6780.0", "Size": "85.7 - 98.71", "Rooms": "3 - 4", "Description": "Rækkehuse i et og to plan. Hyrdeleddet er beliggende i den nordøstlige ende af Ebeltoft ved Dråbyvej med kort vej til børnehaven Hyrdebakken.\r\n\r\nFlere boliger har udsigt mod skov og sommerhusområder, andre mod Ebeltoft Vig. Afdelingen ligger i et børnevenligt område, med en blandet beboersammensætning.\r\n\r\nBoligerne på 1. sal har indgang via en udvendig trappe. Alle boliger har eget skur og 1. salslejlighederne har loftrum.\r\nDer er A-ordning i afdelingen.\r\n"},
{"Title": "Søhusparken ældreboliger", "Address": "Søhusparken, 8400 Ebeltoft", "Rent": "5963.0 - 5963.0", "Size": "78.0 - 78.0", "Rooms": "2 - 2", "Description": "Søhusparken består af 60 ældreboliger, som indretnings mæssigt imødekommer ældre og handicappede.\r\nSøhusparken er beliggende i den sydlige del af Ebeltoft, tæt på natur og byens servicetilbud. De fleste af lejlighederne visiteres af kommunen. Lejlighederne er alle 2 rums boliger som adskilles af et opbevaringsmøbel bestående af skydevæg og skabe. Køkkenet ligger i åben forbindelse med opholdsrummet.\r\n\r\nBadeværelset, som er indrettet under hensyn til både højre- og venstrehåndede kørestolsbrugere, er \r\nrummeligt og med plads til vaskemaskine.\r\n\r\nDer er have til lejlighederne i stueplan og altan til de øvrige.\r\nDer er A-ordning i afdelingen."},
{"Title": "Carl Th. Dreyers Vej 15A - 25D", "Address": "Carl Th. Dreyers Vej, 8400 Ebeltoft", "Rent": "4727.0 - 6607.0", "Size": "54.7 - 85.0", "Rooms": "2 - 4", "Description": "Carl Th. Dreyers Vej 15A - 25D er 18 nybyggede rækkehuse der er indflytningsklare 1. marts 2022. Afdelingen består af 11 stk. 2-værelses boliger og 7 stk. 4 værelses boliger. Afdelingen er placeret i Skelhøje Plantage, hvor der er stisystem direkte til børnehaver, skole og idrætshallen. Boligerne ligger tæt på indkøb, kollektiv trafik og Ebeltoft centrum. Boligerne er lyse og velindrettede med højt til loftet. Til hver bolig er der terrasse."}
]